<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Aptos;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Aptos",sans-serif;}
.MsoChpDefault
	{font-size:12.0pt;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal style='line-height:150%'>Ch&#432;&#417;ng 2: C&#7917;a s&#7855;t
và chìa khoá Sau khi tr&#7901;i sáng, không khí kinh d&#7883; ngày hôm qua
c&#361;ng v&#417;i b&#7899;t ph&#7847;n nào. Lâm Thu Th&#7841;ch men theo hành
lang t&#7847;ng hai &#273;&#7875; xu&#7889;ng t&#7847;ng m&#7897;t, li&#7873;n
nghe th&#7845;y t&#7847;ng ba phát ra ti&#7871;ng r&#7847;m rì, gi&#7889;ng
nh&#432; có nhi&#7873;u ng&#432;&#7901;i &#273;ang  thì th&#7847;m &#273;i&#7873;u
gì &#273;ó. C&#7853;u c&#361;ng không &#273;&#7883;nh lên xem có chuy&#7879;n
gì, thì b&#7895;ng d&#432;ng nghe th&#7845;y gi&#7885;ng ph&#7909; n&#7919; gào
lên, ti&#7871;ng gào thét c&#7921;c kì bi th&#432;&#417;ng, d&#432;&#7901;ng
nh&#432; g&#7863;p ph&#7843;i chuy&#7879;n gì r&#7845;t kh&#7911;ng kh&#970;&#7871;<span
style='font-family:"Arial",sans-serif'>&#857;</span>p<span style='font-family:
"Arial",sans-serif'>&#857;</span>. Lâm Thu Th&#7841;ch do d&#7921;, nh&#432;ng
v&#7851;n xoay ng&#432;&#7901;i b&#432;&#7899;c lên c&#7847;u thang t&#7847;ng
ba, n&#417;i x&#7843;y ra chuy&#7879;n. Ngôi nhà này làm b&#7857;ng g&#7895;,
mi&#7871;ng g&#7895; trê&#1080; c&#7847;u thang có chút c&#361; k&#297;, gi&#7851;m
lên phát ra ti&#7871;ng k&#7869;o k&#7865;t, có ch&#7895; còn h&#417;i rung l&#7855;c,
nh&#432; s&#7855;p không ch&#7883;u &#273;&#432;&#7907;c ng&#432;&#7901;i ta gi&#7851;m
lên nó n&#7919;a. Lâm Thu Th&#7841;ch lên t&#7899;i t&#7847;ng ba, th&#7845;y m&#7845;y
ng&#432;&#7901;i li&#7873;n &#273;ang &#273;&#7913;ng &#7903; hành lang.
Nh&#432;ng h&#7845;p d&#7851;n c&#7853;u không ph&#7843;i b&#7885;n h&#7885; mà
là mùi máu n&#7891;ng n&#7863;c trong không khí. Mùi máu này th&#7853;t &#273;&#7853;m,
n&#7891;ng &#273;&#7871;n m&#7913;c làm ng&#432;&#7901;i ta gay m&#361;i, Lâm
Thu Th&#7841;ch có d&#7921; c&#7843;m không lành, c&#7853;u di chuy&#7875;n
b&#432;&#7899;c chân, th&#7853;t c&#7849;n th&#7853;n &#273;i &#273;&#7871;n
&#273;&#7857;ng sau h&#7885;. “Tôi bi&#7871;t ngay mà.” Hùng T&#7845;t hôm qua
d&#7851;n hai ng&#432;&#7901;i &#273;&#7871;n &#273;ây, anh ta th&#7845;p gi&#7885;ng
nói v&#7899;i nhóm ng&#432;&#7901;i, “Hôm qua qu&#7843; nhiên &#273;ã có chuy&#7879;n
x&#7843;y ra……” Ti&#7875;u Kha c&#361;ng &#273;ang nói chuy&#7879;n, cô gái
nói: “Tôi c&#361;ng t&#432;&#7903;ng, c&#7913; ngh&#297; là……” nói &#273;&#7871;n
&#273;ây cô quay ng&#432;&#7901;i, th&#7845;y bóng dáng Lâm Thu Th&#7841;ch,
“Thôi v&#7853;y.” Lâm Thu Th&#7841;ch ngh&#297; trong lòng, c&#7913; ngh&#297;
là ai, ch&#7859;ng l&#7869; c&#7913; ngh&#297; là tôi và Nguy&#7877;n B&#7841;ch
Khi&#7871;t h&#7843;? C&#7853;u ng&#432;&#7899;c m&#7855;t nhìn cánh c&#7917;a
sau l&#432;ng Ti&#7875;u Kha. C&#7917;a khép h&#7901;, sàn nhà lênh láng máu
t&#432;&#417;i, vì tr&#7901;i quá l&#7841;nh, máu t&#432;&#417;i &#273;ã
&#273;ông l&#7841;i, nh&#432;ng v&#7851;n có th&#7875; th&#7845;y l&#432;&#7907;ng
máu ch&#7843;y ra r&#7845;t nhi&#7873;u. “X&#7843;y ra chuy&#7879;n gì v&#7853;y?”
Lâm Thu Th&#7841;ch h&#7887;i. “Ch&#7871;t ng&#432;&#7901;i r&#7891;i.” Hùng T&#7845;t
tr&#7843; l&#7901;i r&#7845;t bình th&#7843;n. Lâm Thu Th&#7841;ch: “……ch&#7871;t
ng&#432;&#7901;i r&#7891;i?” N&#7871;u là hôm qua v&#7915;a &#273;&#7871;n c&#7853;u
s&#7869; ngh&#297; chuy&#7879;n này th&#7853;t không bình th&#432;&#7901;ng, t&#7841;i
sao b&#7885;n h&#7885; có th&#7875; bình th&#7843;n nói ra câu &#273;ó nh&#432;
v&#7853;y. Nh&#432;ng tr&#7843;i qua chuy&#7879;n &#273;êm hôm qua, c&#7853;u
&#273;ã nh&#7853;n th&#7913;c rõ, n&#417;i này, không ph&#7843;i là th&#7871;
gi&#7899;i mà ki&#7871;n th&#7913;c thông th&#432;&#7901;ng có th&#7875; gi&#7843;i
thích. “&#7914;” Hùng T&#7845;t nói. Lâm Thu Th&#7841;ch &#273;&#7893;i góc
&#273;&#7897; khác, h&#432;&#7899;ng v&#7873; trong c&#259;n phòng &#273;ó.
&#272;ã không nhìn thì thôi, nhìn vào là c&#7853;u không nh&#7883;n
&#273;&#432;&#7907;c hít m&#7897;t ng&#7909;m khí l&#7841;nh. Trong phòng toàn
là máu t&#432;&#417;i &#273;ông &#273;&#7863;c, hai c&#7895; xác ch&#7871;t n&#7857;m
m&#7845;t tr&#7853;t t&#7921; trê&#1080; sàn, máu th&#7883;t tr&#7897;n l&#7851;n
&#273;ã nhìn &#273;&#7871;n không ra hình dáng nh&#7845;t &#273;&#7883;nh. N&#7871;u
nói là ng&#432;&#7901;i, không b&#7857;ng nói là hai t&#7843;ng th&#7883;t nh&#7847;y
nh&#7909;a l&#7897;t h&#7871;t da. Máu ch&#7843;y t&#7915; sàn nhà h&#432;&#7899;ng
ra ngoài, t&#7915; sàn nhà &#273;&#7871;n t&#432;&#7901;ng, c&#7843; t&#7847;ng
ba g&#7847;n nh&#432; không còn ch&#7895; nào s&#7841;ch s&#7869;. Lâm Thu Th&#7841;ch
m&#7863;c dù &#273;ã chu&#7849;n b&#7883; s&#7861;n tâm lí, nh&#432;ng khi nhìn
&#273;&#7871;n c&#7843;nh này hãi &#273;&#7871;n bu&#7891;n nôn. C&#7853;u b&#7883;t
m&#7891;m quay ph&#7855;t ng&#432;&#7901;i, Ti&#7875;u Kha r&#7845;t thông c&#7843;m
nói: “Bên c&#7841;nh có nhà v&#7879; sinh.” Lâm Thu Th&#7841;ch ch&#7841;y v&#7897;i
vào nhà v&#7879; sinh nôn th&#7889;c nôn tháo. &#272;&#7907;i c&#7853;u nôn
xong Ti&#7875;u Kha nói: “Em c&#7913; ngh&#297; anh s&#7869; không nôn
&#273;âu.” Lâm Thu Th&#7841;ch: “H&#7843;?” Ti&#7875;u Kha l&#7841;nh nh&#7841;t
nói: “Anh và ch&#7883; kia là hai ng&#432;&#7901;i m&#7899;i &#273;&#7871;n có
t&#7889; ch&#7845;t t&#7889;t nh&#7845;t r&#7891;i &#273;ó, bình th&#432;&#7901;ng
thì tr&#7841;ng thái ng&#432;&#7901;i m&#7899;i t&#7915; c&#7917;a m&#7897;t
&#273;&#7873;u r&#7845;t kém, xác su&#7845;t s&#7889;ng sót ch&#7881; có 20%.”
Lâm Thu Th&#7841;ch: “……” Ti&#7875;u Kha: “&#272;i thôi, xu&#7889;ng &#259;n
sáng.” Lâm Thu Th&#7841;ch nói: “Th&#7871; hai cái xác thì sao?” Ti&#7875;u Kha
nhìn c&#7853;u v&#7899;i ánh m&#7855;t kì quái: “Th&#7871; anh &#273;&#7883;nh
làm gì?” Lâm Thu Th&#7841;ch h&#7871;t nói n&#7893;i. C&#7853;u &#273;ang
&#273;&#7883;nh xu&#7889;ng l&#7847;u, &#273;&#7897;t nhiên nh&#7899; ra gì
&#273;ó, nghi ho&#7863;c nói: “&#272;&#7907;i chút, lúc tôi &#7903; t&#7847;ng
hai nghe th&#7845;y ti&#7871;ng ph&#7909; n&#7919; &#273;ang gào khóc……” C&#7853;u
nhìn quanh qu&#7845;t b&#7889;n b&#7873;, xác &#273;&#7883;nh &#7903; &#273;ây
ngo&#7841;i tr&#7915; Ti&#7875;u Kha là con gái, mà dáng v&#7867; cô r&#7845;t
bình t&#297;nh, làm sao gi&#7889;ng m&#7897;t ng&#432;&#7901;i v&#7915;a gào
khóc th&#7843;m thi&#7871;t &#273;ây. “Ph&#7909; n&#7919; &#273;ang gào khóc?”
Ti&#7875;u Kha nói, “B&#7885;n em không nghe th&#7845;y, anh nghe nh&#7847;m
ch&#259;ng.” “Lâm Thu Th&#7841;ch: “……V&#7853;y h&#7843;.” &#272;&#7891;
&#259;n sáng &#7903; t&#7847;ng m&#7897;t &#273;ã chu&#7849;n b&#7883; xong, m&#7897;t
bàn th&#7913;c &#259;n nghi ngút khói. Nghe nói ng&#432;&#7901;i n&#7845;u
c&#417;m là dân trong làng, xem ra h&#7885; so v&#7899;i ng&#432;&#7901;i bình
th&#432;&#7901;ng c&#361;ng ch&#7859;ng có gì khác nhau. Lâm Thu Th&#7841;ch
&#259;n sáng xong, m&#432;&#7907;n h&#7885; m&#7845;y b&#7897; qu&#7847;n áo
dày, còn nán l&#7841;i m&#7897;t lúc th&#259;m dò dân làng. “Làng chúng tôi có
x&#7843;y ra chuy&#7879;n gì &#273;âu. “  H&#7887;i dân làng g&#7847;n nh&#432;
c&#361;ng ch&#7859;ng có tin t&#7913;c gì, “Mùa &#273;ông n&#259;m nào
c&#361;ng s&#7869; có m&#7845;y v&#7883; khách du l&#7883;ch &#273;&#7871;n
&#273;ây.” Lâm Thu Th&#7841;ch: “&#7890;……Th&#7871; bình th&#432;&#7901;ng
&#273;&#7891; dùng sinh ho&#7841;t hàng ngày các anh làm th&#7871; nào?” Anh ta
&#273;áp: “Xu&#7889;ng núi mua, m&#7863;c dù &#273;&#432;&#7901;ng núi khó
&#273;i, nh&#432;ng c&#361;ng không ph&#7843;i không có cách. C&#417; mà m&#7897;t
khi tuy&#7871;t r&#417;i, thì h&#7871;t cách xu&#7889;ng núi, &#273;&#432;&#7901;ng
mòn b&#7883; l&#7845;p kín, c&#7843; mùa &#273;ông ch&#7881; có th&#7875; &#7903;
&#273;ây không &#273;i &#273;âu &#273;&#432;&#7907;c.” Lâm Thu Th&#7841;ch
ngh&#297; m&#7897;t ch&#7889;c, v&#7901; nh&#432; bâng qu&#417; h&#7887;i m&#7897;t
câu: “Gi&#7871;ng ch&#7895; các anh &#273;&#7873;u xây gi&#7919;a v&#432;&#7901;n
à?” Không bi&#7871;t có ph&#7843;i &#7843;o giác không, Lâm Thu Th&#7841;ch v&#7915;a
nh&#7855;c &#273;&#7871;n ch&#7919; gi&#7871;ng, dân làng l&#7853;p t&#7913;c
tr&#7903; nên c&#259;ng th&#7859;ng, nh&#432;ng c&#361;ng không hé ra &#273;i&#7873;u
gì quan tr&#7885;ng n&#7919;a, ch&#7881; g&#7853;t g&#7853;t &#273;&#7847;u nói
có, sau &#273;ó quay ng&#432;&#7901;i &#273;i m&#7845;t. Lâm Thu Th&#7841;ch tr&#7847;m
ngâm m&#7897;t h&#7891;i, không ngh&#297; ra &#273;&#432;&#7907;c &#273;i&#7873;u
gì, bèn quay v&#7873; &#273;em qu&#7847;n áo cho Nguy&#7877;n B&#7841;ch Khi&#7871;t
r&#7891;i tính sau. Lúc c&#7853;u quay v&#7873; phòng, Nguy&#7877;n B&#7841;ch
khi&#7871;t &#273;ang n&#7857;m ch&#417;i &#273;i&#7879;n tho&#7841;i, th&#7845;y
c&#7853;u &#273;i vào nh&#7865; gi&#7885;ng nói: “Sao anh ch&#7853;m th&#7871;?”
Lâm Thu Th&#7841;ch &#273;&#7863;t qu&#7847;n áo trê&#1080; &#273;&#7847;u
gi&#432;&#7901;ng nói: “D&#7853;y &#273;i, t&#7847;ng m&#7897;t có &#273;&#7891;
&#259;n sáng.” Nguy&#7877;n B&#7841;ch Khi&#7871;t &#7915;m &#7915; vài câu.
Lâm Th&#7841;ch Th&#7845;t nói: “Tôi &#273;&#7907;i bên ngoài.” “&#272;&#7907;i
&#273;ã.” Nguy&#7877;n B&#7841;ch Khi&#7871;t &#273;&#7897;t nhiên g&#7885;i l&#7841;i,
“Trê&#1080; &#273;&#7847;u anh có gì th&#7871; kia?” “H&#7843;?” Lâm Thu Th&#7841;ch
l&#7845;y làm l&#7841;. Nguy&#7877;n B&#7841;ch Khi&#7871;t v&#7851;y tay g&#7885;i
c&#7853;u l&#7841;i g&#7847;n. “Toàn là màu &#273;&#7887;……” Nguy&#7877;n B&#7841;ch
Khi&#7871;t v&#7899;i tay lên &#273;&#7847;u Lâm Thu Th&#7841;ch s&#7901;, rút
tay xu&#7889;ng ng&#7917;a lòng bàn tay gi&#417; lên, “&#272;ây là gì v&#7853;y?”
Lâm Thu Th&#7841;ch nhìn vào bàn tay Nguy&#7877;n B&#7841;ch Khi&#7871;t mà d&#7921;
c&#7843;m c&#7921;c x&#7845;u, vì trong lòng bàn tay Nguy&#7877;n B&#7841;ch
Khuy&#7871;t là th&#7913; gi&#7889;ng máu khô. Tôi &#273;i xem xem.” Lâm Thu Th&#7841;ch
l&#7853;p t&#7913;c ch&#7841;y vào nhà v&#7879; sinh, qu&#7843; nhiên nh&#432;
l&#7901;i Nguy&#7877;n B&#7841;ch Khi&#7871;t nói, c&#7853;u chú ý trê&#1080;
&#273;&#7881;nh &#273;&#7847;u mình toàn là v&#7909;n máu khô, nh&#7919;ng cái
v&#7909;n nh&#7887; này màu &#273;&#7887; th&#7851;m, núp k&#297; trong tóc, n&#7871;u
không nhìn k&#297; s&#7869; c&#361;ng không nh&#7853;n ra. C&#361;ng không bi&#7871;t
t&#7915; lúc nào b&#7883; dính vào &#273;&#7847;u tóc. “<span style='font-family:
"Calibri",sans-serif'>&#566;</span><span style='font-family:"Arial",sans-serif'>&#614;</span>&#945;&#963;.”
Lâm thu Th&#7841;ch th&#7845;p gi&#7885;ng m&#7855;ng, dùng kh&#259;n gi&#7845;y
lau tóc, không lau &#273;i còn &#273;&#7905;, c&#7853;u càng lau càng h&#7889;t
ho&#7843;ng, t&#7845;m kh&#259;n gi&#7845;y g&#7847;n nh&#432; nhi&#7877;m
&#273;&#7887; m&#7897;t màu, mà tóc c&#7853;u v&#7851;n ch&#432;a lau s&#7841;ch.
Nguy&#7877;n B&#7841;ch Khi&#7871;t thay xong &#273;&#7891; &#273;&#7871;n g&#7847;n,
r&#7845;t không l&#7883;ch s&#7921; mà nói: “May là cái th&#7913; này không ph&#7843;i
máu màu xanh &#273;&#7845;y.” Lâm Thu Th&#7841;ch: “……Cô nhìn th&#7845;y máu
màu xanh r&#7891;i à?” Nguy&#7877;n B&#7841;ch Khi&#7871;t: “&#272;ây là máu h&#7843;?”
Lâm Thu Th&#7841;ch th&#7903; dài, &#273;&#417;n gi&#7843;n tóm t&#7855;t l&#7841;i
chuy&#7879;n x&#7843;y ra trê&#1080; t&#7847;ng ba, lúc c&#7853;u nói &#273;&#7871;n
có ng&#432;&#7901;i ch&#7871;t, Nguy&#7877;n B&#7841;ch Khi&#7871;t l&#7841;i y&#7871;u
&#273;u&#7889;i khóc lên, nói Lâm ca, tôi th&#7853;t s&#7907; hãi, có l&#7869;
nào ng&#432;&#7901;i ch&#7871;t ti&#7871;p theo s&#7869; là hai ta? &#272;&#7871;n
cùng v&#7851;n là m&#7897;t cô gái xinh &#273;&#7865;p, khóc sao mà th&#7843;m
thi&#7871;t, th&#7853;t là làm ng&#432;&#7901;i ta th&#432;&#417;ng ti&#7871;c.
Lâm Thu Th&#7841;ch ti&#7871;n &#273;&#7871;n an &#7911;i, Nguy&#7877;n B&#7841;ch
Khi&#7871;t s&#7855;p t&#7921;a &#273;&#7847;u vào vai c&#7853;u &#273;&#7897;t
nhiên nói ra m&#7897;t câu: “Lâm ca, anh cao bao nhiêu.” Lâm thu Th&#7841;ch:
“……M&#7897;t mét tám.” “&#7914;m.” Nguy&#7877;n B&#7841;ch khi&#7871;t nói,
“Còn th&#7845;p h&#417;n c&#7843; tôi.” Lâm Thu Th&#7841;ch: “……” t&#7911;i
thân cho cô quá nha. Lâm Thu Th&#7841;ch v&#7915;a xoay ng&#432;&#7901;i lau
tóc, v&#7915;a suy ngh&#297; không bi&#7871;t &#273;&#7889;ng máu này t&#7915;
&#273;âu ra. Cu&#7889;i cùng h&#7889;t ho&#7843;ng ngh&#297;……không l&#7869;
nào r&#7899;t t&#7915; tr&#7847;n nhà t&#7847;ng ba? “Tôi mu&#7889;n &#273;i
xem t&#7847;ng ba.” Lâm Thu Th&#7841;ch nói, “Cô xu&#7889;ng t&#7847;ng &#259;n
sáng &#273;i.” “&#272;i m&#7897;t mình á?” Nguy&#7877;n B&#7841;ch Khi&#7871;t
nói, “Cùng &#273;i &#273;i.” “Cô không s&#7907; à?” Lâm Thu Th&#7841;ch hoài
nghi, Nguy&#7877;n B&#7841;ch Tuy&#7871;t v&#7915;a m&#7899;i khóc &#273;&#7871;n
n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;ìa &#273;&#7847;y m&#7863;t.
“Không ph&#7843;i có anh &#273;i cùng sao?” Nguy&#7877;n B&#7841;ch Khi&#7871;t
vén tóc mai ra sau tai, c&#432;&#7901;i r&#7845;t d&#7883;u dàng, “Anh bên c&#7841;nh,
tôi còn s&#7907; chi.” Lâm Thu Th&#7841;ch ngh&#297; c&#361;ng ph&#7843;i, suy
cho cùng t&#7889;i hôm qua tôi th&#7845;y cô ch&#7841;y còn nhanh h&#417;n c&#7843;
tôi. V&#7853;y là hai ng&#432;&#7901;i xuôi theo hành lang lên t&#7847;ng ba. V&#7851;n
là máu lênh láng trê&#1080; m&#7863;t sàn, v&#7851;n là hai c&#7895; thi th&#7875;
không ai thu d&#7885;n, nh&#432;ng l&#7847;n này Lâm Thu Th&#7841;ch chú ý
&#273;&#7871;n là trê&#1080; tr&#7847;n nhà, c&#7853;u ng&#7849;ng &#273;&#7847;u
lên, qu&#7843; nhiên trê&#1080; tr&#7847;n nhà là d&#7845;u v&#7871;t c&#7911;a
máu, ch&#7881; là d&#7845;u v&#7871;t này làm ng&#432;&#7901;i ta c&#7843;m th&#7845;y
không d&#7877; ch&#7883;u, nhìn lên gi&#7889;ng nh&#432; th&#7913; gì &#273;ó
dính trê&#1080; tr&#7847;n, ch&#7847;m ch&#7853;m bò qua. Ch&#7855;c
&#273;&#432;&#7907;c m&#7897;t th&#7901;i gian r&#7891;i, nên v&#7871;t máu
trê&#1080; &#273;ó c&#361;ng b&#7883; &#273;ông l&#7841;i, nh&#432;ng nhìn
k&#297; v&#7851;n có th&#7875; th&#7845;y gi&#7885;t máu t&#7915; trê&#1080; ch&#7843;y
xu&#7889;ng sàn. Lâm Thu Th&#7841;ch nhìn mà da &#273;&#7847;u tê d&#7841;i, c&#7853;u
không dám t&#432;&#7903;ng t&#432;&#7907;ng l&#7847;n &#273;&#7847;u lên t&#7847;ng
ba, m&#7855;c trê&#1080; tr&#7847;n nhà là cái th&#7913; gì……l&#7841;i còn t&#7915;
&#273;&#7847;u &#273;&#7871;n cu&#7889;i h&#7885; không h&#7873; phát hi&#7879;n
ra. Nguy&#7877;n B&#7841;ch Khi&#7871;t ng&#7849;ng &#273;&#7847;u lên nhìn lên
&#273;ó th&#7853;t lâu. Lâm Thu Th&#7841;ch h&#7887;i cô nhìn th&#7845;y gì r&#7891;i.
“Nhìn th&#7845;y tr&#7847;n nhà.” Nguy&#7877;n B&#7841;ch Khi&#7871;t nói,
“Không thì nhìn th&#7845;y gì? Ch&#7859;ng nh&#7869; th&#7845;y tr&#7901;i sao
và m&#417; &#432;&#7899;c h&#7843;?” Lâm Thu Th&#7841;ch: “……” Cô &#273;úng là
can &#273;&#7843;m, xem h&#7871;t tr&#7847;n nhà &#273;&#7871;n &#273;i xung
quanh hai cái xác th&#7883;t b&#7847;y nh&#7847;y th&#7883;t máu ng&#7855;m
nghía. C&#7843; quá trình không h&#7873; có bi&#7875;u hi&#7879;n gì khó ch&#7883;u,
còn có chút h&#432;ng ph&#7845;n. &#272;&#7871;n lúc Lâm Thu Th&#7841;ch hoài
nghi nhìn cô: “Cô không s&#7907; à?” Cô m&#7899;i ch&#7907;t nh&#7899; ra, r&#7845;t
ph&#7889;i h&#7907;p mà b&#7855;t &#273;&#7847;u huhuhu. Lâm Thu Th&#7841;ch:
“……&#272;&#7915;ng huhuhu n&#7919;a, cô có &#259;n c&#417;m không h&#7843;?”
“&#258;n &#259;n &#259;n.” Nguy&#7877;n B&#7841;ch Khi&#7871;t, “Tôi c&#361;ng
&#273;ói r&#7891;i.” Hai ng&#432;&#7901;i v&#7915;a xu&#7889;ng l&#7847;u, th&#7845;y
m&#7885;i ng&#432;&#7901;i &#273;ã &#259;n c&#417;m xong, hình nh&#432;
&#273;ang &#273;&#7907;i hai ng&#432;&#7901;i h&#7885;. “Hai ng&#432;&#7901;i
&#273;ã &#273;i &#273;âu v&#7853;y.” Hùng T&#7845;t nói, “B&#7885;n tôi
&#273;ang &#273;&#7907;i &#273;ó.” Nguy&#7877;n B&#7841;ch Khi&#7871;t &#273;&#7889;i
m&#7863;t v&#7899;i ánh m&#7855;t c&#7911;a m&#7885;i ng&#432;&#7901;i, m&#7897;t
chút c&#361;ng không c&#259;ng th&#7859;ng, nh&#7865; nhàng ng&#7891;i lên gh&#7871;
bên bàn, nh&#7845;c bát c&#417;m b&#7855;t &#273;&#7847;u &#259;n sáng. Lâm Thu
Th&#7841;ch m&#7863;t không dày nh&#432; Nguy&#7877;n B&#7841;ch Khi&#7871;t,
nói ra chuy&#7879;n trê&#1080; &#273;&#7847;u có máu khô, và d&#7845;u v&#7871;t
kì quái trê&#1080; tr&#7847;n nhà t&#7847;ng ba cho h&#7885;. M&#7885;i
ng&#432;&#7901;i nghe xong s&#7855;c m&#7863;t ai n&#7845;y c&#361;ng không
&#273;&#432;&#7907;c t&#7889;t l&#7855;m, còn theo ph&#7843;n x&#7841; nhìn lên
tr&#7847;n nhà trê&#1080; &#273;&#7847;u. B&#7885;n h&#7885; &#273;ang th&#7843;o
lu&#7853;n cái ch&#7871;t c&#7911;a hai ng&#432;&#7901;i hôm qua và d&#7845;u v&#7871;t
kì quái, thì ngoài c&#7917;a b&#432;&#7899;c vào là m&#7897;t ng&#432;&#7901;i
&#273;àn ông trung niên kho&#7843;ng b&#7889;n m&#432;&#417;i tu&#7893;i.
Ng&#432;&#7901;i &#273;àn ông m&#7863;c áo khoác bông màu xanh quân &#273;&#7897;i,
tay c&#7847;m &#273;èn d&#7847;u, ch&#7853;m ch&#7841;p &#273;i vào phòng
khách. “Xin chào.” Ng&#432;&#7901;i &#273;ó m&#7903; mi&#7879;ng nói, “Tôi là
tr&#432;&#7903;ng làng c&#7911;a ngôi làng này, các cô c&#7853;u &#273;ây ch&#7855;c
&#273;&#7873;u là ng&#432;&#7901;i mà tôi m&#7901;i &#273;&#7871;n?” Ông ta v&#7915;a
m&#7903; mi&#7879;ng, c&#7843; phòng &#273;&#7873;u im l&#7863;ng. “Tr&#7901;i
tr&#7903; l&#7841;nh r&#7891;i, làng chúng tôi mu&#7889;n làm m&#7897;t c&#7895;
quan tài cho n&#259;m m&#7899;i.” Ng&#432;&#7901;i &#273;àn ông dùng âm thanh
khàn khàn nói, “Mong m&#7885;i ng&#432;&#7901;i cho th&#7907; m&#7897;c &#273;&#7871;n
h&#7895; tr&#7907;.” Không ai tr&#7843; l&#7901;i tr&#432;&#7903;ng làng, ông
d&#432;&#7901;ng nh&#432; c&#361;ng không có ý &#273;&#7883;nh nghe
&#273;&#432;&#7907;c &#273;áp án gì t&#7915; b&#7885;n h&#7885; Ông nói xong,
ho vài ti&#7871;ng, r&#7891;i c&#7847;m cái &#273;èn d&#7847;u &#273;ang không
ng&#7915;ng lay &#273;&#7897;ng, &#273;i ra ngoài c&#7917;a. Bên ngoài, tuy&#7871;t
&#273;ã ng&#7915;ng r&#417;i, nh&#432;ng gió v&#7851;n c&#7913; th&#7893;i. Gió
th&#7893;i &#273;&#7853;p vào c&#7917;a và các cành cây vù vù, nghe qua
nh&#432; ti&#7871;ng ng&#432;&#7901;i &#273;ang gào thét. “B&#7855;t &#273;&#7847;u
r&#7891;i.” Hùng T&#7845;t nh&#7865; gi&#7885;ng nói. Anh ta v&#7915;a nói
xong, ngoài phòng li&#7873;n &#7853;p &#273;&#7871;n c&#417;n gió to, th&#7893;i
&#7853;p cánh c&#7917;a g&#7895; &#273;ang khép h&#7901; &#273;&#7853;p th&#7853;t
m&#7841;nh vào vách t&#432;&#7901;ng, r&#259;ng r&#7855;c m&#7897;t ti&#7871;ng,
cánh c&#7917;a g&#7895; nhìn có v&#7867; ch&#7855;c ch&#7855;n kia b&#7883;
&#273;&#7853;p tan làm m&#7845;y m&#7843;nh. M&#7885;i ng&#432;&#7901;i trong
phòng yên t&#297;nh m&#7897;t m&#7843;nh, cu&#7889;i cùng Hùng T&#7845;t m&#7903;
l&#7901;i &#273;&#7847;u tiên: “Nên làm quan tài r&#7891;i.” “Sao l&#7841;i có
th&#7871; th&#7871; này, sao l&#7841;i có th&#7871; th&#7871; này!!!” Trong
phòng b&#7895;ng có ti&#7871;ng gào khóc, Lâm Thu Th&#7841;ch quay &#273;&#7847;u
nhìn, th&#7845;y trong &#273;oàn là m&#7897;t ng&#432;&#7901;i &#273;àn ông v&#7867;
m&#7863;t tuy&#7879;t v&#7885;ng, “Sao l&#7841;i có th&#7875; là th&#7871; gi&#7899;i
có &#273;&#7897; khó cao th&#7871; nàyyyyyyy Chúng ta làm sao s&#7889;ng, ai s&#7869;
làm quan tài, chúng ta s&#7869; ch&#7871;t &#7903; &#273;ây m&#7845;t, s&#7869;
ch&#7871;t m&#7845;tttttttt” Hùng T&#7845;t có v&#7867; &#273;ã quen v&#7899;i
c&#7843;nh này, t&#7887; ra không b&#7883; lay chuy&#7875;n. Ng&#432;&#7901;i
&#273;àn ông s&#7855;p phát &#273;iên kia gào lên, n&#7855;m l&#7845;y &#273;&#7891;
trê&#1080; bàn qu&#259;ng h&#7871;t xu&#7889;ng &#273;&#7845;t, n&#432;&#7899;c
m&#7855;t n&#432;&#7899;c m&#361;i tèm lem: “V&#7915;a vào t&#7893;ng c&#7897;ng
m&#432;&#7901;i ba ng&#432;&#7901;i, ngày &#273;&#7847;u tiên &#273;ã t&#7841;ch
m&#7845;t hai……&#273;&#7897; khó &#273;&#7871;n m&#7913;c này, tôi tr&#432;&#7899;c
&#273;ây còn ch&#432;a g&#7863;p qua!!” “&#272;&#432;&#7907;c r&#7891;i!” Hùng
T&#7845;t m&#7845;t kiên nh&#7851;n nói, “C&#7853;u khóc thì không ch&#7871;t
à? Náo lo&#7841;n cái gì, C&#7853;u xem ng&#432;&#7901;i ta là lính m&#7899;i
còn có t&#7889; ch&#7845;t h&#417;n c&#7853;u! Câu này d&#7851;n &#273;&#7871;n
Lâm Thu Th&#7841;ch không hi&#7875;u sao b&#7883; ng&#432;&#7901;i &#273;àn ông
&#273;&#7897;c ác tr&#7915;ng m&#7855;t m&#7897;t cái, anh th&#7847;m
ngh&#297;, hóa ra t&#7889; ch&#7845;t t&#7889;t c&#361;ng là cái t&#7897;i sao.
Nh&#432;ng c&#361;ng không th&#7875; trách anh ta phát &#273;iên &#273;&#432;&#7907;c,
&#273;&#7871;n m&#7897;t th&#7871; gi&#7899;i khác &#7903; m&#7897;t không gian
khác, &#273;&#7911; lo&#7841;i &#273;i&#7873;m báo kinh d&#7883;, t&#7845;t
nhiên s&#7869; làm ng&#432;&#7901;i ta khó có th&#7875; bình t&#297;nh.
“Tr&#432;&#7899;c tiên chúng ta nên th&#7843;o lu&#7853;n m&#7897;t chút nên
làm gì ti&#7871;p theo.” Hùng T&#7845;t nói, “Tr&#432;&#7903;ng làng nói mu&#7889;n
làm quan tài, v&#7853;y thì quan tài chính là chìa khóa.” Lâm Thu Th&#7841;ch h&#7887;i:
“Xin l&#7895;i chút, chìa khóa là cái gì?” Hùng T&#7845;t nhìn c&#7853;u nói:
“Là th&#7913; m&#7903; ra cánh c&#7917;a, sau khi chúng ta &#273;&#7871;n
n&#417;i này ph&#7843;i tìm ng&#432;&#7901;i cung c&#7845;p manh m&#7889;i (hay
còn g&#7885;i là NPC*), tìm ra chìa khóa, sau &#273;ó tìm thêm cánh c&#7893;ng
là có th&#7875; thoát kh&#7887;i n&#417;i này.” *NPC: trong các game nh&#7853;p
vai s&#7869; có các nhân v&#7853;t m&#7863;c &#273;&#7883;nh cung c&#7845;p
manh m&#7889;i cho b&#7841;n &#273;&#7875; hoàn thành nhi&#7879;m v&#7909;, có
th&#7875; là nông dân, quý t&#7897;c, h&#7891;n ma,… Lâm Thu Th&#7841;ch nói:
“Có gi&#7899;i h&#7841;n th&#7901;i gian không?” Hùng T&#7845;t c&#432;&#7901;i
nh&#7841;t: “T&#7845;t nhiên là tr&#432;&#7899;c khi chúng ta ch&#7871;t h&#7871;t.”
Hóa ra là th&#7871;, Lâm Thu Th&#7841;ch có chút yên tâm, ít nh&#7845;t
c&#361;ng có cách thoát kh&#7887;i n&#417;i này, c&#7853;u th&#7853;t ra s&#7907;
nh&#7845;t là n&#7895;i s&#7907; hãi không th&#7875; gi&#7843;i thích. Tr&#7889;n
không &#273;&#432;&#7907;c thoát không ra, b&#7845;t k&#7875; làm &#273;&#7911;
cách c&#361;ng ch&#7881; t&#7889;n công vô ích. (<span lang=ZH-CN
style='font-family:DengXian'>&#26080;&#35299;&#30340;&#24656;&#24807;</span>:
là n&#7895;i s&#7907; hãi v&#7899;i nh&#7919;ng s&#7921; v&#7853;t s&#7921; vi&#7879;c
không th&#7875; gi&#7843;i thích s&#7855;p g&#7863;p ph&#7843;i.) “Manh m&#7889;i
là quan tài.” Hùng T&#7845;t nhìn ra th&#7901;i ti&#7871;t bên ngoài, “Chúng ta
tr&#432;&#7899;c tiên ph&#7843;i &#273;i tìm ng&#432;&#7901;i th&#7907; làm m&#7897;c,
h&#7887;i chút tình hình.” “&#272;&#432;&#7907;c.” Ti&#7875;u Kha nói, “Em
&#273;i cùng anh.” Lâm Thu Th&#7841;ch gi&#417; tay: “Tôi c&#361;ng &#273;i.”
Hùng T&#7845;t g&#7853;t &#273;&#7847;u: “&#272;&#432;&#7907;c.” Vô hình chung
anh ta &#273;ã tr&#7903; thành t&#7893; tr&#432;&#7903;ng c&#7911;a &#273;oàn
&#273;&#7897;i, anh ta phân phó, “Các ng&#432;&#7901;i &#7903; nhà ki&#7875;m
tra, xem xem có manh m&#7889;i nào dùng &#273;&#432;&#7907;c không.” Lúc này
Nguy&#7877;n B&#7841;ch Khi&#7871;t ti&#7871;n lên phía tr&#432;&#7899;c, kéo
nh&#7865; tay áo Lâm Thu Th&#7841;ch, nh&#7887; gi&#7885;ng nói: “Tôi s&#7907;,
tôi &#273;i cùng anh nhé.” M&#7863;c dù cô gái này vóc dáng quá cao, hoàn toàn
không có c&#7843;m giác khép nép d&#7921;a d&#7851;m, nh&#432;ng l&#7841;i r&#7845;t
xinh &#273;&#7865;p, không bi&#7871;t sao t&#7841;o cho ng&#432;&#7901;i ta c&#7843;m
giác mu&#7889;n che ch&#7903;, Lâm Thu Th&#7841;ch g&#7853;t &#273;&#7847;u:
“C&#361;ng &#273;&#432;&#7907;c, nh&#432;ng tôi không dám &#273;&#7843;m b&#7843;o
cho s&#7921; an toàn c&#7911;a cô &#273;âu.” Nguy&#7877;n B&#7841;ch Khi&#7871;t
c&#432;&#7901;i nói: “Không sao.” Cô vén tóc mai ra sau tai, “&#272;i cùng anh
tôi c&#7843;m th&#7845;y r&#7845;t yên tâm.” Lâm Thu Th&#7841;ch ngh&#297; cô
này &#273;úng là bi&#7871;t tán t&#7881;nh nhá. Th&#7871; là b&#7889;n ng&#432;&#7901;i
nhân lúc tr&#7901;i còn s&#7899;m tranh th&#7911; ra ngoài. Trê&#1080;
&#273;&#432;&#7901;ng &#273;i Lâm Thu Th&#7841;ch h&#7887;i Hùng T&#7845;t v&#7873;
th&#7871; gi&#7899;i này, &#273;&#432;&#7907;c bi&#7871;t ma qu&#7927; &#7903;
&#273;ây bình th&#432;&#7901;ng s&#7869; không gi&#7871;t ng&#432;&#7901;i b&#7915;a
bãi. Nh&#432;ng c&#361;ng có ngo&#7841;i l&#7879;, ví d&#7909; g&#7863;p ph&#7843;i
th&#7871; gi&#7899;i m&#7913;c &#273;&#7897; khó cao, ma qu&#7927; s&#7869;
không kiêng k&#7883; gì, mu&#7889;n gi&#7871;t ai thì gi&#7871;t. G&#7863;p ph&#7843;i
tr&#432;&#7901;ng h&#7907;p này s&#7869; &#273;úng là th&#7853;p t&#7917; nh&#7845;t
sinh. “Ý ngh&#297;a t&#7891;n t&#7841;i c&#7911;a th&#7871; gi&#7899;i này là
gì?” Lâm Thu Th&#7841;ch h&#7887;i v&#7845;n &#273;&#7873; c&#7853;u tò mò nh&#7845;t.
Hùng T&#7845;t nghe xong nhìn c&#7853;u th&#7853;t lâu r&#7891;i nói:”&#272;&#7907;i
&#273;&#7871;n khi nào c&#7853;u s&#7889;ng sót thoát kh&#7887;i n&#417;i này,
c&#7853;u s&#7869; hi&#7875;u.” Lâm Thu Th&#7841;ch: “……&#7890;.” H&#7885;
&#273;&#432;&#7907;c bi&#7871;t &#273;&#7883;a ch&#7881; nhà c&#7911;a th&#7907;
m&#7897;c thông qua dân làng, tuy&#7871;t r&#417;i làm &#273;&#432;&#7901;ng tr&#7903;
nên r&#7845;t khó &#273;i, v&#7897;i vàng &#273;&#7871;n c&#361;ng ph&#7843;i m&#7845;t
m&#7897;t gi&#7901; &#273;&#7891;ng h&#7891;. Lâm Thu Th&#7841;ch ti&#7879;n
quan sát tình hình ngôi làng. Ngôi làng này không l&#7899;n, xung quanh bao ph&#7911;
cây c&#7889;i r&#7853;m r&#7841;p, bình th&#432;&#7901;ng còn &#273;&#7905;,
nh&#432;ng &#273;&#7871;n khi tuy&#7871;t r&#417;i &#273;&#432;&#7901;ng mòn r&#7901;i
kh&#7887;i l<span lang=ZH-CN style='font-family:DengXian'>à</span>ng c&#417; b&#7843;n
s&#7869; b&#7883; c&#7855;t &#273;&#7913;t. Dân làng c&#361;ng không nhi&#7873;u,
th&#7881;nh tho&#7843;ng có th&#7875; th&#7845;y hai ba ng&#432;&#7901;i
trê&#1080; &#273;&#432;&#7901;ng &#273;i, theo lý mà nói, khách ngo&#7841;i lai
&#273;&#7871;n làng là vi&#7879;c r&#7845;t &#273;&#7863;c bi&#7879;t,
nh&#432;ng xem th&#7847;n s&#7855;c b&#7885;n h&#7885; thì có v&#7867; nh&#432;
s&#7921; xu&#7845;t hi&#7879;n c&#7911;a b&#7885;n Lâm Thu Th&#7841;ch không
làm h&#7885; ng&#7841;c nhiên chút nào. Nhà ng&#432;&#7901;i th&#7907; m&#7897;c
&#7903; phía &#273;ông ngôi làng, bên ngoài có th&#7875; th&#7845;y ánh sáng le
lói c&#7911;a &#273;èn d&#7847;u bên trong nhà. Hùng T&#7845;t gõ c&#7917;a,
lúc sau cánh c&#7917;a m&#7903; ra xu&#7845;t hi&#7879;n là m&#7897;t ông lão
nh&#7887; con, ông ta t&#7847;m sáu b&#7843;y m&#432;&#417;i tu&#7893;i, &#273;&#7847;u
tóc l&#417; ph&#417;, trê&#1080; ng&#432;&#7901;i m&#7863;c chi&#7871;c áo bông
màu xám c&#361; nát, m&#7863;t mày nh&#259;n nheo, tròng m&#7855;t &#273;&#7909;c
ng&#7847;u l&#7901; &#273;&#7901;, ông lão nói: “M&#7845;y ng&#432;&#7901;i có
chuy&#7879;n gì à?” “Ngoài tr&#7901;i rét quá, có th&#7875; cho chúng tôi vào
nói &#273;&#432;&#7907;c không?” Hùng T&#7845;t h&#7887;i. Ông già không tr&#7843;
l&#7901;i nh&#432;ng ngiêng ng&#432;&#7901;i qua ch&#7915;a l&#7889;i cho b&#7885;n
h&#7885;. B&#7889;n ng&#432;&#7901;i bên ngoài c&#7917;a nh&#432; cá n&#7889;i
&#273;uôi nhau mà vào. Gian phòng không to l&#7855;m, &#273;&#7891; &#273;&#7841;c
l&#7897;n x&#7897;n, Lâm Thu Th&#7841;ch quan sát xung quanh, chú ý &#273;&#7871;n
c&#7917;a s&#7893; rách m&#7897;t l&#7895;, &#273;&#432;&#7907;c ng&#432;&#7901;i
ta dùng mi&#7871;ng g&#7895; &#273;óng vào qua loa che gió. “Ông à, chúng tôi
&#273;&#432;&#7907;c tr&#432;&#7903;ng làng m&#7901;i &#273;&#7871;n làm quan
tài.” Hùng T&#7845;t nói, “Nh&#432;ng chúng tôi &#273;&#7889;i v&#7899;i th&#7913;
này không am hi&#7875;u cho l&#7855;m, nghe nói ông là th&#7907; m&#7897;c có
ti&#7871;ng trong làng, Không bi&#7871;t ông có th&#7875; ch&#7881; d&#7841;y
cho chúng tôi m&#7897;t chút &#273;&#432;&#7907;c không?” Ông lão l&#7841;nh
lùng nhìn Hùng T&#7845;t nói: “Mu&#7889;n làm quan tài, &#273;&#7847;u tiên ph&#7843;i
ch&#7863;t cây, ch&#7863;t cây xong chuy&#7875;n g&#7895; t&#7899;i &#273;ây,
sau &#273;ó vào mi&#7871;u vái l&#7841;y là có th&#7875; b&#7855;t &#273;&#7847;u
làm.” Hùng T&#7845;t n&#7855;m &#273;&#432;&#7907;c tr&#7885;ng &#273;i&#7875;m:
“Vào mi&#7871;u vái l&#7841;y?” Ông lão g&#7853;t &#273;&#7847;u: “C&#7841;nh
làng có m&#7897;t ngôi mi&#7871;u c&#361;, b&#7885;n ta &#7903; &#273;ây, làm
quan tài là vi&#7879;c t&#7893;n âm &#273;&#7913;c, ph&#7843;i &#273;i vái l&#7841;y,
ph&#7843;i &#273;i vái l&#7841;y.” (<span lang=ZH-CN style='font-family:DengXian'>&#38452;&#24503;</span>:
âm &#273;&#7913;c, âm th&#7847;m làm vi&#7879;c t&#7889;t. Ng&#432;&#7901;i mê
tín cho r&#7857;ng vi&#7879;c làm nhân &#273;&#7913;c trê&#1080;
d&#432;&#417;ng gian s&#7869; &#273;&#432;&#7907;c ghi công d&#432;&#7899;i âm
ph&#7911;.) Ông ta l&#7863;p l&#7841;i ph&#7843;i &#273;i vái l&#7841;y nhi&#7873;u
l&#7847;n, làm ng&#432;&#7901;i ta có c&#7843;m giác khó ch&#7883;u. “Vái xong
r&#7891;i sao n&#7919;a?” Hùng T&#7845;t h&#7887;i. Ông ta không tr&#7843; l&#7901;i.
Hùng T&#7845;t nói: “Ông lão?” Ông ta v&#7851;n không tr&#7843; l&#7901;i. Hùng
T&#7845;t g&#7863;ng h&#7887;i mãi, ông lão c&#432;&#7901;i c&#432;&#7901;i, n&#7909;
c&#432;&#7901;i c&#7911;a ông ta d&#432;&#7899;i ánh sáng c&#7911;a ng&#7885;n
&#273;èn trông vô cùng &#273;áng s&#7907;, lão h&#7841; th&#7845;p gi&#7885;ng
nói: “&#272;&#7907;i các ng&#432;&#7901;i còn s&#7889;ng, &#273;&#7871;n lúc
&#273;ó hãy &#273;&#7871;n h&#7887;i l&#7841;i ta.” M&#7863;t Hùng T&#7845;t
xanh nh&#432; tàu lá chu&#7889;i. Nguy&#7877;n B&#7841;ch Khi&#7871;t không
khách khí nói: “Lão &#273;&#7915;ng nh&#432; v&#7853;y mà, th&#7901;i ti&#7871;t
l&#7841;nh th&#7871; này, &#273;&#7871;n lúc chúng tôi làm xong r&#7891;i ông
ch&#7871;t tr&#432;&#7899;c thì sao?” Ông lão c&#432;&#7901;i: “M&#7841;ng ta c&#7913;ng
l&#7855;m.” Nguy&#7877;n B&#7841;ch Khi&#7871;t: <span lang=ZH-CN
style='font-family:DengXian'>“</span>Tôi xem lão ch&#7881; có cái m&#7841;ng
còn c&#7913;ng &#273;&#432;&#7907;c thôi.” Ông lão: “……” Ng&#432;&#7901;i khác:
“……” Lâm Thu Th&#7841;ch ngh&#297; sao cô có th&#7875; tru&#7845;t’sss nh&#432;
v&#7853;y h&#7843;, g&#7855;t v&#7899;i NPC th&#7853;t s&#7921; không sao ch&#7913;,
ng&#432;&#7901;i bình th&#432;&#7901;ng r&#417;i vào hoàn c&#7843;nh kh&#7911;ng
b&#7889; th&#7871; này ai dám cãi, nh&#432;ng nhìn Nguy&#7877;n B&#7841;ch Khi&#7871;t
m&#7855;t tr&#7907;n tr&#7855;ng v&#7853;y ch&#7855;c không có chuy&#7879;n gì
x&#7843;y ra &#273;âu. “&#272;&#432;&#7907;c r&#7891;i &#273;&#432;&#7907;c r&#7891;i.”
Lâm Thu Th&#7841;ch nói, “Ông &#7845;y không mu&#7889;n nói thì ép làm gì……”
Nguy&#7877;n B&#7841;ch Khi&#7871;t nói: “Sao l&#7841;i không? Chúng ta ch&#7871;t
tr&#432;&#7899;c không nói, nh&#432;ng lão ta ch&#7871;t tr&#432;&#7899;c tính
sao.” Cô n&#432;&#417;ng v&#7915;a nói v&#7915;a x&#7855;n tay áo lên, m&#7855;t
li&#7871;c kh&#7855;p phòng, cu&#7889;i cùng d&#7915;ng m&#7855;t t&#7841;i m&#7897;t
cây g&#7895; to nh&#432; b&#7855;p tay. Lâm Thu Th&#7841;ch gào thét trong lòng
tr&#7901;i <span style='font-family:"Calibri",sans-serif'>&#566;</span><span
style='font-family:"Arial",sans-serif'>&#614;</span>&#945;&#963;, &#273;&#7883;nh
&#273;ánh th&#7853;t à, má nó &#273;ây là th&#7871; gi&#7899;i kinh d&#7883;
&#273;ó, ng&#432;&#7901;i ch&#417;i &#273;ánh NPC không có v&#7845;n &#273;&#7873;
gì ch&#7913;?? Nào bi&#7871;t lúc Nguy&#7877;n B&#7841;ch Khi&#7871;t còn
ch&#432;a mó &#273;&#432;&#7907;c cây g&#7853;y, ông già &#273;ã xìu luôn, v&#7897;i
vàng nói: “Vái xong &#273;i l&#7845;p m&#7897;t cái gi&#7871;ng, quan tài s&#7869;
làm xong!” Nguy&#7877;n B&#7841;ch Khi&#7871;t: “Huhuhu, Thu Th&#7841;ch, lão ta
l&#432;&#7901;m tôi~” Lâm Thu Th&#7841;ch: “……” cô v&#7915;a nãy còn &#273;áng
s&#7907; h&#417;n lão ta. Hùng T&#7845;t không ngh&#297; &#273;&#7871;n còn có
th&#7875; làm nh&#432; v&#7853;y, cùng v&#7899;i Ti&#7875;u Kha &#273;&#417; ra
m&#7897;t lúc. H&#7885; &#273;&#7871;n th&#7871; gi&#7899;i này &#273;&#7889;i
v&#7899;i ai c&#361;ng l&#7883;ch s&#7921; khép nép s&#7907; &#273;&#7855;c t&#7897;i
v&#7899;i ng&#432;&#7901;i ta, ai bi&#7871;t &#273;&#432;&#7907;c Nguy&#7877;n
B&#7841;ch Khi&#7871;t ch&#417;i không gi&#7889;ng ng&#432;&#7901;i th&#432;&#7901;ng.
&#272;ã th&#7871; bi&#7871;t &#273;&#432;&#7907;c &#273;áp án d&#7877; dàng
nh&#432; v&#7853;y… m&#7863;c dù &#273;áp án này, c&#361;ng không bi&#7871;t
hoàn toàn &#273;úng hay không. Sau khi h&#7885; ra kh&#7887;i nhà th&#7907; m&#7897;c,
Hùng T&#7845;t tâm tình ph&#7913;c t&#7841;p mà h&#7887;i Nguy&#7877;n B&#7841;ch
Khi&#7871;t tên gì. Nguy&#7877;n B&#7841;ch Khi&#7871;t &#7911;y khu&#7845;t, nói
tôi h&#7885; Nguy&#7877;n, Nguy&#7877;n B&#7841;ch Khi&#7871;t, &#273;&#7841;i
ca anh kêu tôi Khi&#7871;t Khi&#7871;t &#273;&#432;&#7907;c r&#7891;i. Hùng T&#7845;t
g&#7885;i cô Khi&#7871;t Khi&#7871;t, nh&#432;ng c&#7843;m giác có gì &#273;ó
không &#7893;n, cu&#7889;i cùng gi&#7889;ng Lâm Thu Th&#7841;ch g&#7885;i cô là
B&#7841;ch Khi&#7871;t. (<span lang=ZH-CN style='font-family:DengXian'>&#27905;&#27905;</span>-Khi&#7871;t
Khi&#7871;t có &#273;&#7891;ng âm v&#7899;i <span lang=ZH-CN style='font-family:
DengXian'>&#22992;&#22992;</span>-ch&#7883; gái) &#272;&#7871;n &#273;ây m&#7897;t
ngày r&#7891;i, Hùng T&#7845;t m&#7899;i v&#7915;a bi&#7871;t tên Nguy&#7877;n
B&#7841;ch Khi&#7871;t, anh ta hôm qua xem cô khóc th&#7843;m thi&#7871;t
nh&#432; th&#7871;, ngh&#297; ch&#7855;c Nguy&#7877;n B&#7841;ch Khi&#7871;t &#7903;
th&#7871; gi&#7899;i này s&#7889;ng không &#273;&#432;&#7907;c bao lâu, nên quy&#7871;t
&#273;&#7883;nh không thèm h&#7887;i tên. Nh&#432;ng màn &#273;&#7863;c s&#7855;c
v&#7915;a r&#7891;i, Hùng T&#7845;t c&#7843;m th&#7845;y cô n&#432;&#417;ng này
không y&#7871;u &#273;u&#7889;i nh&#432; v&#7867; b&#7873; ngoài. “V&#7915;a
nãy cô không s&#7907; à?” Hùng T&#7845;t h&#7887;i cô. Nguy&#7877;n B&#7841;ch
Khi&#7871;t tr&#7843; l&#7901;i làm b&#7885;n h&#7885; tâm ph&#7909;c kh&#7849;u
ph&#7909;c, cô nói: “S&#7907;? Sao ph&#7843;i s&#7907;? S&#7907; ma thì thôi
&#273;i, &#273;&#7871;n ng&#432;&#7901;i c&#361;ng s&#7907; có ph&#7843;i
h&#417;i th&#7843;m không. &#272;ã th&#7871; nhìn lão ta li&#7873;n bi&#7871;t
là NPC quan tr&#7885;ng, n&#7871;u lão ch&#7871;t th&#7853;t manh m&#7889;i c&#7911;a
chúng ta c&#361;ng &#273;&#7913;t, th&#7871; thì làm sao s&#7889;ng &#273;&#7871;n
phút chót.” Ba ng&#432;&#7901;i không có gì &#273;&#7875; nói, rõ ràng &#273;&#7873;u
c&#7843;m th&#7845;y cô nói r&#7845;t có lý. C&#361;ng may &#273;ã bi&#7871;t
&#273;&#432;&#7907;c thông tin quan tr&#7885;ng t&#7915; th&#7907; m&#7897;c, m&#7885;i
ng&#432;&#7901;i &#273;&#7873;u yên tâm ph&#7847;n nào, ngay sau &#273;ó quy&#7871;t
&#273;&#7883;nh quay v&#7873; thông báo cho nh&#7919;ng ng&#432;&#7901;i còn l&#7841;i.
Tuy r&#7857;ng &#273;ang là bu&#7893;i sáng, nh&#432;ng trê&#1080; tr&#7901;i
mây ph&#7911; âm u, không có tuy&#7871;t, gió th&#7893;i vù vù nh&#432;
&#273;ang rít gào. Nguy&#7877;n B&#7841;ch Khi&#7871;t m&#7863;c b&#7897; váy
dài, bên ngoài khoác thêm hai cái áo khoác bông, &#273;i sau Lâm Thu Th&#7841;ch,
b&#7897; dáng y&#7871;u &#273;u&#7889;i b&#7841;c nh&#432;&#7907;c nh&#432; s&#7855;p
b&#7883; gió th&#7893;i bay. Lâm Thu Th&#7841;ch th&#7845;y th&#7871; không nh&#7883;n
&#273;&#432;&#7907;c, kéo tay cô d&#7855;t lên phía tr&#432;&#7899;c, che giúp
cô gió th&#7893;i t&#7915; &#273;&#7857;ng sau. Nguy&#7877;n B&#7841;ch Khi&#7871;t
c&#7843;m &#273;&#7897;ng, ch&#7899;p ch&#7899;p &#273;ôi m&#7855;t xinh &#273;&#7865;p
nói v&#7899;i Lâm Thu Th&#7841;ch: “Anh th&#7853;t t&#7889;t.” Lâm Thu Th&#7841;ch:
“&#272;&#7915;ng khách khí.” Nguy&#7877;n B&#7841;ch Khi&#7871;t nói: “Anh v&#7899;i
ai c&#361;ng t&#7889;t th&#7871; này à?” Lâm Thu Th&#7841;ch: “……Cô th&#7845;y
tôi &#273;&#7889;i v&#7899;i Hùng T&#7845;t th&#7871; này không?” C&#7853;u nói
&#273;ùa, “Vì cô xinh &#273;&#7865;p &#273;ó.” Hùng T&#7845;t &#273;i &#273;&#7857;ng
tr&#432;&#7899;c: “Tôi nghe &#273;&#432;&#7907;c &#273;&#7845;y nhé.” Nguy&#7877;n
B&#7841;ch Khi&#7871;t tr&#432;ng ra nét m&#7863;t thì ra là th&#7871; mà nói:
“Ch&#7881; c&#7847;n xinh &#273;&#7865;p là &#273;&#432;&#7907;c à?” Lâm Thu Th&#7841;ch
ch&#7881; nói ch&#417;i ch&#417;i, nói &#273;&#7841;i thêm câu: “Còn ph&#7843;i
cao.” Nguy&#7877;n B&#7841;ch Khi&#7871;t: “&#7890;……” Ngoài l&#7873;: Nguy&#7877;n
B&#7841;ch Khi&#7871;t: Huhuhu Lâm Thu Th&#7841;ch: &#272;&#7915;ng có hu n&#7919;a,
làm tôi ngh&#297; &#273;&#7871;n m&#7897;t câu. Nguy&#7877;n B&#7841;ch Khi&#7871;t:
Gì? Lâm Thu Th&#7841;ch: &#272;&#7841;i bàng già b&#7855;t gà t&#417; (<span
lang=ZH-CN style='font-family:DengXian'>&#32769;&#22052;&#25235;&#23567;&#40481;–&#32769;&#40560;&#25235;&#23567;&#40481;</span>:
&#273;&#7873;u &#273;&#7885;c là ying, ch&#7919; <span lang=ZH-CN
style='font-family:DengXian'>&#22052;</span> là ti&#7871;ng khóc híc híc huhu, <span
lang=ZH-CN style='font-family:DengXian'>&#40560;</span> là &#273;&#7841;i bàng,
hai ch&#7919; này &#273;&#7891;ng âm v&#7899;i nhau nên Thu Th&#7841;ch
&#273;ùa v&#7853;y) Nguy&#7877;n B&#7841;ch Khi&#7871;t: Th&#7871; anh là gà
t&#417; à?</p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal>Ngu&#7891;n bài vi&#7871;t:
https://tangthuquan.com/kinh-van-hoa-chet-choc-tay-tu-tu/chuong-02-kinh-van-hoa-chet-choc.html/</p>

</div>

</body>

</html>
